/* Add printer popup menu item */
"Add Printer..." = "添加打印机…";

/* cancel title */
"Add to Queue" = "添加到队列";

/* cancel title The label for the cancel button. */
"Cancel" = "取消";

/* Continue title The label for the confirmation button. */
"Continue" = "继续";

/* standard title for copies and pages pde */
"Copies & Pages" = "份数与页数";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "未能将文件存储在“%@”。请选取其他位置。";

/* Delete Preset Menu Item */
"Delete" = "删除";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "编辑菜单…";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "错误";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "扩展打印对话框";

/* Fax button */
"Fax" = "传真";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "如果现在不继续打印，您可以将此作业添加到打印机队列，它将在您继续打印时打印。如果您点按“继续”，但打印机不能继续打印，则此作业已添加到打印机队列。";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "上一次使用的设置";

/* Local host name in printer tooltip */
"Local" = "本地";

/* Tooltip for printer with an unknown location */
"Local zone" = "本地区域";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "未知位置";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "位置：%1$@\n主机：%2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "位置：未知\n主机：%@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "低";

/* Text in the print dialog when there is low ink */
"Low Ink" = "油墨不足";

/* Menu Item when no fax is available */
"No Fax Selected" = "未选择传真";

/* Menu Item when no printer is available */
"No Printer Selected" = "未选择打印机";

/* Tile  of Page Setup Window */
"Page Setup" = "页面设置";

/* Print button */
"Print" = "打印";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "“打印与传真”偏好设置…";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "此打印机已被暂停。您要它继续打印吗？";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "将预置重命名为：";

/* Rename Preset Menu Item */
"Rename..." = "更改名称…";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "恢复原始默认";

/* Save button Save new Preset Menu Item */
"Save" = "存储";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "存储为默认";

/* Save As Preset Menu Item */
"Save As..." = "存储为…";

/* Label for the Save Preset dialog */
"Save Preset As:" = "将预置存储为：";

/* Standard Preset Menu Item */
"Standard" = "标准";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "当“%3$@”被设定为“%4$@”时，“%1$@”选项“%2$@”不可用。";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "未能打印文稿。\n\n错误 = %d。";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "预置名称“%@”已经被采用，请选取一个不同的名称。";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "预置的名称为空。请输入一个预置的名称。";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "所选打印机无效。";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "要将“%1$@”设定为“%2$@”，请选择“继续”。要保留“%3$@”的上一个设置，请选择“取消”。";

/* Paper Size Label */
"Paper Size" = "纸张大小";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "“%@”选项“%@”不可用，因为未安装所需的硬件，或者未正确配置打印队列设置。";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "当目的纸张大小被设定为“%3$@”时，“%1$@”选项“%2$@”不可用。";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "要缩放以适合“%@”，请选择“继续”。要保留“%@”的上一个设置，请选择“取消”。";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "当“%2$@”被设定为“%3$@”时，目的纸张“%1$@”不可用。";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "要将“%@”设定为“%@”，请选择“继续”。要保留目的纸张的上一个设置，请选择“取消”。";

/* Default (fallback) file name */
"Untitled" = "未命名";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "您没有得到打印至所选打印机的授权。";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "未找到传真调制解调器。";
